/* Status line above clock after alarm is stopped */
"Alarm terminated!" = "Будильник выключен!";

/* Status line above clock during alarm */
"Press Any key to snooze" = "Нажмите любую клавишу для Snooze";

/* Status line above clock during alarm */
"Press Any key to stop" = "Нажмите любую клавишу для остановки";

/* Status line above clock during alarm */
"Press Enter to snooze" = "Нажмите Enter для Snooze";

/* Status line above clock during alarm */
"Press Enter to stop" = "Нажмите Enter для остановки";

/* Button below clock */
"Snooze" = "Snooze";

/* Status line above clock during snooze */
"Snoozing until" = "Snoozе до";

/* Status line above clock when first starting alarm */
"Starting alarm..." = "Запускаю будильник...";

/* Button below clock */
"Stop" = "Стоп";

